brew "atuin"
brew "chezmoi"
brew "gh"
brew "git-absorb"
brew "lazydocker"
brew "lazygit"
brew "ripgrep"
brew "sops"
brew "stgit"
brew "git"
brew "tree-sitter-cli"
brew "watchexec"
brew "zellij"
brew "zoxide"
brew "age"
brew "awk"
brew "git-delta"
brew "restic"
brew "zsh"
brew "neovim"
