brew "age"
brew "atuin"
brew "awk"
brew "chezmoi"
brew "difftastic"
brew "direnv"
brew "eza"
brew "fastfetch"
brew "gh"
brew "git"
brew "git-absorb"
brew "git-delta"
brew "hyperfine"
brew "jujutsu"
brew "just"
brew "lazydocker"
brew "lazygit"
brew "lazyjj"
brew "neovim"
brew "restic"
brew "ripgrep"
brew "sops"
brew "stgit"
brew "tealdeer"
brew "the_silver_searcher"
brew "tmate"
brew "tree-sitter-cli"
brew "watchexec"
brew "zellij"
brew "zoxide"
brew "zsh"
brew "dust"
brew "qman"
brew "visidata"
brew "lnav"
